{
  "nav": {
    "About": "ჩვენს შესახებ",
    "Product": "პროდუქტები",
    "Production": "წარმოება",
    "Videos": "ვიდეო",
    "Contact": "კონტაქტი"
  },
  "home": {
    "Section-1": {
      "Tittle": "ჩვენ გთავაზობთ ქართულ კაკალს",
      "Paragraph": "ჩვენი კაკლის გადამამუშავებელი საწარმო მდებარეობს გარდაბნის მუნიციპალიტეტში, სოფელ მარტყოფში. ჩვენ ვაწარმოებთ როგორც ნაჭუჭიან, ასევე ნაჭუჭგაცლილ ქართულ კაკალს და წარმადობა წლიურ 1 500 ტონას შეადგენს. ჩვენ მზად ვართ თანამშრომლობისთვის, როგორც ადგილობრივ, ასევე საერთაშორისო ბაზარზე."
    },
    "Section-2": {
      "Tittle": "პროდუქტები",
      "Paragraph": "ჩვენ შეგვიძლია შემოგთავაზოთ ქართული, როგორც ნაჭუჭიანი, ასევე ნაჭუჭგაცლილი კაკალი. საწარმო იბარებს, ამუშავებს და რეალიზაციას უწევს 4 საერთაშორისო ჯიშის კაკალს: ჩანდლერი, ლარა, ჰოვარდი და ფერნორი."
    },
    "Section-3": {
      "Tittle": "წარმოება",
      "Paragraph": "საწარმო აღჭურვილია თანამედროვე ფრანგული წარმოების გადამამუშავებელი ხაზით (AMB Rousset), რომელიც ახალი აღებული მოსავლის რეცხვას, შრობასა და კალიბრაციას ახორციელებს. საწარმოში ასევე ფუნქციონირებს მძლავრი კაკლის სატეხი ხაზი, რომელიც წარმოებულია თურქული კომპანია US Sort Aky Technology-ს მიერ."
    },
    "Section-4": {
      "Tittle": "სერტიფიცირება",
      "Paragraph": "საწარმო ფლობს სურსათის უვნებლობის უმაღლეს სტანდარტს FSSC 22 000. აღნიშნული სტანდარტით გათვალისწინებულია პროდუქტის უვნებლობის კონტროლი წარმოების ყველა ეტაპზე - ბაღიდან საბოლოო მომხმარებლამდე."
    },
    "Section-5": {
      "Support": "მხარდაჭერა",
      "Support-P": "აქტიურად ვეხმარებით ფერმერებს ხარისხიანი ნედლეულის წარმოებაში.",
      "Rates": "ტარიფები",
      "Rates-P": "გვაქვს კონკურენტული დანახარჯები წარმოების, მაკომპლექტებლებისა და ლოგისტიკის მიმართულებით.",
      "Standards": "სტანდარტები",
      "Standards-P": "ვიყენებთ თანამედროვე ტექნოლოგიებსა და სერტიფიცირებას მაღალი ხარისხის პროდუქტის შესაქმნელად."
    }
  },
  "Footer": {
    "Nav": {
      "Home": "მთავარი",
      "About": "ჩვენს შესახებ",
      "Products": "პროდუქტები",
      "Production": "წარმოება",
      "Videos": "ვიდეო",
      "Contact": "კონტაქტი"
    },
    "Tittle": "მხარდაჭერილია:",
    "Location": "საქართველო, გარდაბანი, 0103, სოფელი მარტყოფი",
    "Rights": "ყველა უფლება დაცულია © 2023"
  },
  "AboutUs": {
    "Tittle": "ჩვენს შესახებ",
    "Paragraph-1": "ანიგოზი ახალგაზრდა ოჯახის მიერ შექმნილი ბიზნესია, რომელიც 2015 წლიდან ახორციელებს კაკლის ბაღების გაშენებასა და მოვლას საქართველოს სხვადასხვა რეგიონში. საწარმოს მშენებლობა 2020 წელს დაიწყო და პირველი მოსავალი 2021 წელს გადამუშავდა. ანიგოზი ერთ-ერთი პირველი მაღალი წარმადობის კაკლის გადამამუშავებელი საწარმოა, რომელმაც პირველად საქართველოში შესთავაზა ფერმერებს მათი ნედლეულის გადამუშავება ევროპულ სტანდარტებზე მორგებული ტექნოლოგიით. საწარმო იბარებს ნედლეულს მოსავლის აღებიდან 48 სთ-ის განმავლობაში, რათა გადამუშავებული პროდუქტი იყოს უმაღლესი ორგანოლეპტიკური და ვიზუალური თვისებების მქონე.",
    "Paragraph-2": "ანიგოზის გუნდი უწევს კონტროლს წარმოების სრულ ჯაჭვს - ბაღიდან საბოლოო მომხმარებლამდე. წარმოების პროცესში კომპანია იცავს ყველა საერთაშორისო სურსათის უვნებლობის მოთხოვნას, რომელიც გათვალისწინებულია უმაღლესი სტანდარტებით. ",
    "Paragraph-3": "ჩვენი მიზანია:",
    "Paragraph-4": "1. შევიტანოთ წვლილი საქართველოს, როგორც ხარისხიანი კაკლოვანი პროდუქტის მწარმოებელ ქვეყნად ჩამოყალიბებაში.",
    "Paragraph-5": "2. ჩავანაცვლოთ კაკლის იმპორტი მაღალი ხარისხის ქართული წარმოშობის ნედლეულით.",
    "Paragraph-6": "3. ვიყოთ სანდო და სტაბილური პარტნიორი, როგორც ადგილობრივ, ასევე საერთაშორისო ბაზარზე "
  },
  "Products": {
    "Tittle": "პროდუქტები",
    "Paragraph-1": "ჩვენ შეგვიძლია შემოგთავაზოთ ქართული, როგორც ნაჭუჭიანი, ასევე ნაჭუჭგაცლილი კაკალი. საწარმო იბარებს, ამუშავებს და რეალიზაციას უწევს 4 საერთაშორისო ჯიშის კაკალს: ჩანდლერი, ლარა, ჰოვარდი და ფერნორი. ხელმისაწვდომია კალიბრები: 30/32-დან 36/38-მდე 10-25 კგ ტომრებით ან 500-1000 კგ მოცულობის ბიგ ბეგებით. ლებნები წარმოდგენილია სხვადასხვა სპეციფიკაციით ფერისა და „პეპლების“ რაოდენობრივი %-ული შეფარდებით. შეფუთვა - ვაკუუმი/მუყაოს ყუთები.",
    "Paragraph-2": "",
    "SubTittle": "ნაჭუჭიანი: 30/32, 32/34, 34/36, 36/38",
    "CardNames": {
      "Chandler": "ჩენდლერი",
      "Lara": "ლარა",
      "Howard": "ჰოვარდი",
      "Fernor": "ფერნორი"
    },
    "Category": {
      "Tittle": "ნაჭუჭგაცლილი (ინდუსტრიულად/ხელით გატეხილი)",
      "Types": {
        "Extra": "ექსტრა ღია",
        "Light": "ღია",
        "LightAmber": "ღია ქარვისფერი"
      }
    }
  },
  "Production": {
    "Tittle": "წარმოება",
    "Paragraph-1": "ანიგოზის კაკლის საწარმო მდებარეობს გარდაბნის მუნიციპალიტეტში, სოფელ მარტყოფში. ჩვენ ვაწარმოებთ როგორც ნაჭუჭიან, ასევე ნაჭუჭგაცლილ ქართულ კაკალს და წარმადობა წლიურ 1 500 ტონას შეადგენს. საწარმო აღჭურვილია თანამედროვე ფრანგული წარმოების გადამამუშავებელი ხაზით (AMB Rousset), რომელიც ახალი აღებული მოსავლის რეცხვას, შრობასა და კალიბრაციას ახორციელებს. საწარმოში ასევე ფუნქციონირებს მძლავრი კაკლის სატეხი ხაზი, რომელიც წარმოებულია თურქული კომპანია US Sort Aky Technology-ს მიერ.",
    "Paragraph-2": "საქართველოში კაკლის მოსავლის აღება სექტემბრის მეორე ნახევრიდან იწყება და ოქტომრბის ბოლომდე გრძელდება.",
    "Paragraph-3": "საწარმო ფლობს სურსათის უვნებლობის უმაღლეს სტანდარტს FSSC 22 000. აღნიშნული სტანდარტით გათვალისწინებულია პროდუქტის უვნებლობის კონტროლი წარმოების ყველა ეტაპზე - ბაღიდან საბოლოო მომხმარებლამდე."
  },
  "Videos": {
    "Tittle": "გაეცანით მეტს კომპანიისა და ანიგოზის წარმოების შესახებ.",
    "VideoTittle": {
      "Video1": "BMG - ანიგოზის შესახებ.",
      "Video2": "საერთაშორისო კონფერენცია",
      "Video3": "ფერმა 1 ტვ - ანიგოზში ",
      "Video4": "მე ვარ ფერმერი - ანიგოზში",
      "Video5": "ქალების ნარატივი - ანა ქევხიშვილი ანიგოზის შესახებ.",
      "Video6": "ბიზნეს პარტნიორი - სახელმწიფოს მხარდაჭერის მექანიზმი სოფლის მეურნეობაში",
      "Video7": "Eastfruit - ანიგოზის კაკლის საწარმოს შესახებ.",
      "Video8": "დამზადებულია საქართველოში - BMG",
      "Video9": "ანიგოზში 2023 მოსავლის მიღება დავიწყეთ",
      "Video10": "ბიზნეს პარტნიორი - კაკლოვანი კულტურების პოტენციალი.",
      "Video11": "2023 წლის კაკლისა და ნუშის მოსავლის მიმოხილვა - BMG",
      "Video12": "ღია ეკონომიკა - ფორმულა ტვ",
      "Video13": "როგორია კაკლის მწარმოებლების 2023 წლის მოსავლის შედეგი - საქმიანი დილა BMG",
      "Video14": "ბიზნეს პარტნიორი ანიგოზში - საზოგადოებრივი მაუწყებელი",
      "Video15": "BOG & Anigozi",
      "Video16": "დამუხტე ანიგოზში",
      "Video17": "#რედაქტ2: ინტერვიუ ანა ქევხიშვილთან / 20.06.2024"
    }
  },
  "Contact": {
    "Tittle": "კონტაქტი",
    "SubTittle": "ჩვენი კაკალი ნაყოფიერი ქართული მიწის ნაყოფია. ხარისხი საქართველოდან.",
    "Location": "წარმოება: საქართველო, გარდაბანი, 0103, სოფელი მარტყოფი",
    "Office": "ოფისი: სააკაძის დაღმართის 6, 0160, თბილისი, საქართველო",
    "MidTittle": "საერთაშორისო გაყიდვები",
    "MidTittle2": "ადგილობრივი გაყიდვები"
  },
  "Button": {
    "Text": "სრულად"
  }
}
